start_created = "Приветствую, {first_name}! Вы находитесь в HR-боте казанского офиса компании \"Первый Бит\". Здесь вы можете пройти первое интервью -- начальный этап попадания в нашу команду!\
Но сначала вопрос! Вы уже слышали про нашу компанию? Или хотите узнать подробнее?"
start_not_created = "Добро пожаловать назад, {first_name}! Вы находитесь в HR-боте казанского офиса компании \"Первый Бит\". Здесь вы можете пройти первое интервью -- начальный этап попадания в нашу команду!\
Но сначала вопрос! Вы уже слышали про нашу компанию? Или хотите узнать подробнее?"
unlock_secret_room = "Congratulations! You've opened a secret room👁‍🗨. There is some information for you:\n" \
           "<b>Users</b>: {user_count}\n" \
           "<b>24h active</b>: {active_24}"
github_button_text = "Хочу узнать больше про \"Первый Бит\""
wp_assist_button_text = "Достаточно знаю о вас"
